{
    "header": {
        "home": "HOME",
        "title": "CO2 Calculator",
        "contact": "CONTACT",
        "profil": "PROFIL"
    },
    "footer":{
        "logout":"Logout"
    },
    "sources":{
        "title":"Figures and sources used to complete this questionnaire",
        "desc1":"Much of our information is taken from the ADEME website (Agency for Ecological Transition, formerly Agency for the Environment and Energy Management). It encourages, animates, coordinates, facilitates or carries out operations to protect the environment and control energy. We will use their reports as figures from reliable sources.",
        "desc2":"We also took into account days off, Orange employees have approximately 6 to 20 days of additional leave, so an average of 13 additional days.",
        "desc3":"So, 52 weeks per year - (5+2) = 45 weeks/year of work, which equals 225 days of work/year."
    },
    "signin": {
        "Login": "Login",
        "glad": "I'm glad to see you again",
        "Email": "Email",
        "Password": "Password",
        "See_pass": "View password",
        "Forgot_pass": "Forgot your password",
        "Verif_email": "Send verification email",
        "First_visit": "First visit ?",
        "Access_signup": "Please complete a short registration form to create an account and gain access to this site.",
        "Signup": "Registration"
    },
    "signup": {
        "creatAcount": "Create an account.",
        "reqchamp": "This field is required.",
        "pseudo": "Pseudo",
        "name": "Last name",
        "fname": "First name",
        "mail": "Email",
        "reqformat": "Invalid format !",
        "mdp": "Password.",
        "hidemdp": "Show password.",
        "reqmdp": "the password must contain a minimum of 12 characters, one number and a maximum of one special character.",
        "validmdp": "Valid password."
    },
    "calcperso": {
        "next": "Next",
        "previous": "Previous",
        "submit": "Submit",
        "close": "Close",
        "fsub":"Submit",

        "t1": "What is your carbon footprint as an employee ?",
        "p1.1": "Here we suggest that you estimate your annual carbon footprint as an Orange employee. The result obtained must be considered as an order of magnitude.",
        "p1.2": "The methodology and the sources of the data used to establish your CO2 balance are accessible in the",
        "p1.2.1": "'Source'",
        "p1.2.2": "tab, at the bottom of the page, on the left.",
        "p1.3.1": "We also suggest you quantify",
        "p1.3.2": "the carbon footprint you impose on others",
        "p1.3.3": "as well as the increase in your",
        "p1.3.4": "carbon sink.",
        "t2": "Carbon footprint: what is it ?",
        "p2.1.1": "The carbon footprint is a diagnostic tool invented by",
        "p2.1.2": "the Environment and Energy Management Agency (ADEME)",
        "p2.1.3": "to understand and analyze the activity of individuals, businesses, communities and administrations in terms of direct and indirect",
        "p2.1.4": "greenhouse gas emissions.",
        "p2.1.5": "It accounts for 6 gases according to a method whose rules are public and officially recognized by international agreements :",
        "p2.2.1": "Carbon dioxide or CO2",
        "p2.2.2": "Methane",
        "p2.2.3": "Nitrous oxide",
        "p2.2.4": "Hydrofluorocarbon",
        "p2.2.5": "Perfluorocarbon",
        "p2.2.6": "Sulfur hexafluoride",
        "p2.3.1": "CO2 being the most common gas; it has therefore become a benchmark when it comes to",
        "p2.3.2": "carbon footprint",
        "p2.3.3": "data. Indeed, the other five gases are converted into carbon equivalent and the final result is expressed in tonnes of CO2 equivalent.",
        "t3": "The carbon footprint: a mandatory report",
        "p3.1.1": "Since the Grenelle II law of July 2010, the",
        "p3.1.2": "carbon footprint",
        "p3.1.3": "has become compulsory for a certain number of public and private actors. It is called the “Regulatory GHG balance”, because in addition to integrating the ",
        "p3.1.4": "carbon balance",
        "p3.1.5": "calculation method, it must also summarize the measures and actions programmed following the results.",
        "p4": "The questions that follow only concern carbon expenses related to your professional life. However, we have kept the limit of 2 tonnes of CO2eq per person to achieve carbon neutrality (2tCO2 per person corresponds to emissions allowing to remain in 2100 at an average increase in the Earth of 1.5 ° C according to the work. IPCC). It would therefore be necessary in your personal calculation to add your emissions due to your personal life and not taken into account here (your personal trips by plane and car, your purchases of consumer goods, your financial investments in carbon companies or projects, the kWh of your accommodation: heating, hot water, air conditioning, etc.)",
        "t4": "Our ambitions: reduce our scope 1-2 emissions and professional travel by 30% by 2025, and be carbon neutral in 2040.",
        "p4.1.1": "Scope 1, 2 and professional travel:",
        "p4.1.2": "direct GHG emissions: due for example to gasoline in vehicles",
        "p4.1.3": "indirect GHG emissions: due to the electrical energy required for our network and our buildings",
        "p4.1.4": "business travel by plane",
        "p4.2.1": "Scop 3",
        "p4.2.2": "corresponds to emissions upstream (manufacture of terminals, extraction of minerals, etc.) and downstream (use of our equipment by our customers)",
        "p4.3.1": "Scop 4",
        "p4.3.2": "would correspond to the emissions avoided by our commercial offers. Along with this we have the carbon sinks",
        "homeModal":"You have an unfinished questionnaire, do you want to continue it or start another one?",
        "b1": "Begin the questionnaire",
        "b2": "Return",
        "b3":"Continue",
        "b4":"Restrat",

        "onglet1": "Workplace",
        "onglet2": "Transport",
        "onglet3": "Numerique",
        "onglet4": "Alimentation",
        "onglet5": "Buy",

        "tform1" : "Quiz: Workplace",
        "f1t" : "Telework",
        "f1i1" : "How many days are you teleworking per week?",
        "f1i2" : "How much more time do you heat your home when you telecommute?",
        "f1i3" : "What type of heating do you use?",
        "f1i3.1" : "Make a choice",
        "f1i3.2" : "Gaz",
        "f1i3.3" : "Fioul",
        "f1i3.4" : "Electricity",
        "f1i3.5" : "Wood",
        "f1i4" : "Do you use air conditioning at home? if yes, on average how many hours per day in the year?",
        "f2t" : "Presentiel Work",
        "f2i1" : "How many days do you work face-to-face?",
        "f2i2" : "In which workspace do you practice?",
        "f2i2.2":"Individual office",
        "f2i2.3":"Building",
        "f2i2.4":"Co-Working",
        "f2i2.5":"Flex",
        "f3t" : "Hotels",
        "f3i1": "How many nights at the hotel are planned in the year?",
        "f3i2": "What type of hotel?",
        "f3i2.1": "Traditional hotel",
        "f3i2.2": "Local, responsible and committed hotel",
        "f3i3": "How many meeting(s)/seminar(s) do you organize per year? (requiring participants to travel",
        "f3i4": "What is the average number of people?",

        "f123ct" : "Tips & Advices :",

        "tform2" : "Quiz : Transport",
        "transpModal1":"Car (only : autosolism)",
        "transpModal2":"Train",
        "transpModal3":"Plane",
        "transpModal4":"Bike",
        "transpModal5":"Bus",
        "transpModal6":"Subway",
        "transpModal7":"Motorcycle (>250 cm²)",
        "transpModal8":"Scooter",
        "transpModal9":"Carpooling",
        "transpE":"What is the vehicle's energy source? ",
        "transpE1":"Electricity",
        "transpE2":"internal combustion vehicles (e.g.: gazoil)",
        "transpE3":"Hybride",
        "transpC": "If you carpool, how many people on average are in the same vehicle as you?",
        "transpT1":"Addition of means of transport and its mileage.",
        "transpT2":"Select the means of transport you want to add to your CO2 balance:",
        "transpT3":"Specify the total distance traveled per year, in km with this type of transport.",
        "transpT4":"Is your means of transport a car, motorcycle or carpool? Answer the two questions below:",
        "transpT5":"You have selected Airplane? Please specify the type of mail:",
        "transpA1":"Long-haul",
        "transpA2":"Medium haul",
        "transpA3":"National",
        "transpCol1":"Transport type",
        "transpCol2":"total distance traveled km/year",
        "transpDesc":"Please add one by one all of your means of transport and their average mileage per year (home-work journeys, professional missions, customer visits, meetings, internal or external seminars, etc.)",
        "addtranspbtn":"+ Add a transport type +",

        "tform3" : "Quiz : Numerique",
        "numModal1":"Smartphone",
        "numModal2":"Laptop",
        "numModal3":"Desktop",
        "numModal4":"Screen",
        "numModal5":"printer",
        "numT1":"Add digital device",
        "numT2":"Select the type of device you want to add to your CO2 report:",
        "numT3":"Specify the average amount of internet data consumed per month.",
        "numT4":"The device you have selected and new or refurbished equipment?",
        "yes":"Yes",
        "no":"No",
        "numCol1":"Device Type",
        "numCol2":"Internet data consumed per month",
        "numCol3":"New or reconditioned equipment",
        "addnumbtn":"+ Add a device +",
        "numDesc":"Please add one by one all of your digital devices and their data consumption per year on average.",

        "tform4" : "Quiz : Alimentation",
        "alimentation1":"Among these foods, how many do you take per week in a professional setting (lunch or mission)?",
        "alimentation2":"Red meat:",
        "alimentation3":"White meat:",
        "alimentation4":"Seasonal fruits and vegetables:",
        "alimentation5":"Fruits and vegetables out of season:",
        "alimentation6":"Dairy products:",
        "alimentation7":"Cheese:",
        "alimentation8":"Yogurts:",
        "alimentation9":"Cream:",
        "alimentation10":"Number of vegan meals:",
        "alimentation11":"Fish :",
        "alimentation12":"How do you take your coffee?",
        "alimentation12.1":"Coffee machine...",
        "alimentation12.2":"Homemade coffee maker",
        "alimentation12.3":"machine capsule",
        "alimentation12.4":"I do not drink coffee",
        "alimentation13":"How much coffee do you drink per week?",
        "alimentation14":"How many chocolate cubes (20g) do you take per week?",
        "alimentation15":"Milk",
        
        "tform5" : "Quiz : Purchase",
        "achatQ1" : "Among these objects, how many do you buy per year on average in a professional setting?",
        "tachatI1" : "Book (amount)",
        "tachatI2" : "Tshirt (price)",
        "tachatI3" : "Pen, office supply  (price)",
        "tachatI4" : "Consulting Service (excluding travel) (price)",
        "tachatI5" : "Total of your donations and/or prizes for your sports activities (price)",
        "tachatI6" : "Communication services (films, audio recordings, TV, radio) (price)",

        "progressDesc":"(= What must be emitted per year to be carbon neutral.)"

    },
    "calcpro" : {
        "onglet1" : "Business survey",
        "onglet2" : "Quiz result",
        "title": "Questionnaire: Company",
        "label1":"company name",
        "label2":"company contact name",
        "label3":"email",
        "label4":"address",
        "label5":"address complement",
        "label6":"city",
        "label7":"country",
        "label8":"postcode",
        "label9":"This section allows you to enter more details on the means of transport of your employees in order to refine the calculation of the benefits of teleworking.",
        "label10":"number of employees in your company",
        "label11":"percentage of employees eligible for telecommuting in your company",
        "label12":"days of teleworking carried out with the Orange offer - number of day(s) per month per employee",
        "label13":"average home-work distance traveled by employees - in km",
        "label14":"% of employees coming by car",
        "label15":"% by public transport",
        "label16":"% of employees coming on 2 wheels",
        "label17":"% of employees coming by bike, on foot",
        "label18":"cars including diesel in %",
        "label19":"cars including fuel in %",
        "label20":"cars including hybrids in %",
        "label21":"cars including electric in %",
        "label22":"average speed of a motorist",
        "label23":"average travel time on public transport one way",
        "label24":"Remote meetings: example of a working group",
        "label25":"number of remote meetings for a group, replacing a physical meeting",
        "label26":"number of meeting attendees in this working group",
        "label27":"number of km traveled to go to the physical meeting",
        "label28":"This section allows you to calculate the gains due to eco-driving thanks to vehicle fleet tracking solutions",
        "label29":"number of company or company vehicles",
        "label30":"number of km per month per employee in a company vehicle",
        "label31":"This section makes it possible to analyze the merits of solutions for the dematerialization of paper documents",
        "label32":"number of pages intended for archiving, per employee and per day: invoices, contracts for example",
        "label33":"This section is used to calculate the CO2 savings due to Orange Business Services cloud solutions.",
        "label34":"total power of the servers installed in your company, in Watt",
        "label35":"This section allows you to calculate the CO2 savings due to the mobile phones you would like to get rid of",
        "label36":"Number of smartphones in good condition that the customer wishes to part with",
        "label37":"Tell us which Orange Business Services offers you want to implement",
        "label38":"offer allowing remote work: BTAS, teaming, open video, audio web conference",
        "label39":"offer for fleet management and eco-driving: ocean ",
        "label40":"offer allowing the dematerialization of your paper supports, contracts, payslips, ...: openbee ",
        "label41":"public cloud offer to host your traditional and native cloud applications: flexible engine ",
        "label42":"cloud offer allowing backup, synchronization and collaborative sharing: flexible storage ",
        "label43":"offer for the collection, recovery and reconditioning or recycling of your smartphones: orange recovery",
        "subbtn":"Calculate potential CO2 savings",
        "h41":"for information, the average home-work distances traveled by employees - in km, source INSEE",
        "h42":"to go further",
        "h43":"to go further",
        "h44":"For information: In France the average is 28 printed pages per employee per day (we can consider that one page out of 4 is archived for example)",
        "h45":"Order of magnitude nominal power of a server: 250 W",
        "h46":"For any recovered phone in good condition, €2 is donated to Emmaüs",
        "p1":"24km for a business in an urban centre, 30km for a business in a peri-urban area, 28km for a business in a predominantly rural area",
        "p2":"It is estimated that 52% of workers drive in a state of fatigue when they travel for professional reasons, compared to 45% in normal times; 80% of workers admit to using their telephone while driving compared to 60% outside work 36% send or read SMS (24% in normal times). Source: Axa Prévention",
        "p3":"By changing behavior at the wheel, each driver contributes to reducing the risk of road accidents by 10 to 15%. Source: SGA/SPAC. Eco-driving makes it possible to reduce the risk of accidents, reduce stress and improve passenger comfort.",
        "p4":"offer allowing the dematerialization of your paper supports, contracts, payslips, ...: openbee",
        "p5":"The calculation performed"
    },
    "contact":{
        "title":"We are interested in your opinion! (it's anonymous...)",
        "yes":"Yes",
        "no":"No",
        "q1":"Any questions to add?",
        "q2": "An idea for improvement? Don't hesitate!",
        "mail":"Do not hesitate to contact us: carine.cauchard@orange.com / pauladrien.laurent@orange.com",
        "submit":"Submit",
        "rate":"A note? ;-)"
    }

}
