{
    "header": {
        "home": "ACCUEIL",
        "title": "Calculatrice CO2",
        "contact": "CONTACT",
        "profil": "PROFIL"
    },
    "footer":{
        "logout":"Déconnexion"
    },
    "sources":{
        "title":"Chiffres et sources utilisés pour réaliser ce questionnaire",
        "desc1":"Une grande partie de nos informations sont tirées du site de l'ADEME (Agence de la transition écologique, anciennement Agence De l’Environnement et de la Maîtrise de l’Énergie). Elle suscite, anime, coordonne, facilite ou réalise des opérations de protection de l'environnement et la maîtrise de l'énergie. Nous utiliserons leurs rapports en tant que chiffres de sources sûres.",
        "desc2":"Nous avons aussi pris en compte les jours de congés, les salariés d'Orange ont environ 6 à 20 jours de congés supplémentaires, donc une moyenne de 13 jours supplémentaires.",
        "desc3":"Ainsi, 52 semaines par an - (5+2) = 45 semaines / an de travail, ce qui équivaut à 225 jours de travail / an."
    },
    "signin": {
        "Login": "Connexion",
        "glad": "Content de vous revoir",
        "Email": "Adresse mail",
        "Password": "Mot de passe",
        "See_pass": "Voir le mot de passe",
        "Forgot_pass": "Mot de passe oublié",
        "Verif_email": "Envoyer un email<br>de vérifiaction",
        "First_visit": "Première visite ?",
        "Access_signup": "Veuillez compléter un court formulaire d'inscription pour créer un compte et obtenir l'accès à ce site.",
        "Signup": "Inscription"
    },
    "signup": {
        "creatAcount": "Crée un compte",
        "reqchamp": "Ce champs est requis.",
        "pseudo": "Pseudo",
        "name": "Nom",
        "fname": "prenom",
        "mail": "Email",
        "reqformat": "Format invalide !",
        "mdp": "Mot de passe.",
        "hidemdp": "Voir le mot de passe.",
        "reqmdp": "le mot de passe doit comporter minimum 12 caractères, un chiffre et maximum un caractère spéciale.",
        "validmdp": "Validez votre mot de passe."
    },
    "calcperso": {
        "next": "Suivant",
        "previous": "Précédent",
        "submit": "Terminer",
        "close": "Fermer",
        "fsub":"Ajouter",

        "t1": "Quel est votre impact carbone en tant que salarié ?",
        "p1.1": "Nous vous proposons ici de réaliser une estimation de votre bilan carbone annuel en tant que salarié Orange. Le résultat obtenu doit être considéré comme un ordre de grandeur.",
        "p1.2": "La méthodologie ainsi que les sources des données utilisées pour établir votre bilan CO2, sont accessibles dans un onglet",
        "p1.2.1": "'Source'",
        "p1.2.2": ",en bas de page, à gauche.",
        "p1.3.1": "Nous vous proposons également de chiffrer",
        "p1.3.2": "l'empreinte carbone que vous imposez aux autres",
        "p1.3.3": "ainsi que l'augmentation de votre",
        "p1.3.4": "puits carbone.",
        "t2": "Bilan carbone : qu'est ce que c'est ?",
        "p2.1.1": "Le bilan carbone est un outil de diagnostic inventé par",
        "p2.1.2": "l'Agence De l'Environnement et de la Maîtrise de l'Energie (ADEME)",
        "p2.1.3": "'pour comprendre et analyser l'activité des particuliers, des entreprises, des collectivités et des administrations en termes d'émissions directes et indirectes de",
        "p2.1.4": "gaz à effet de serre",
        "p2.1.5": "Il comptabilise 6 gaz selon une méthode dont les règles sont publiques et reconnues officiellement par des accords internationaux :",
        "p2.2.1": "le dioxyde de carbone ou CO2",
        "p2.2.2": "le méthane",
        "p2.2.3": "le protoxyde d'azote",
        "p2.2.4": "l'hydrofluorocarbure",
        "p2.2.5": "le perfluorocarbure",
        "p2.2.6": "l'hexafluorure de soufre",
        "p2.3.1": "Le CO2 étant le gaz le plus répandu ; il est donc devenu une référence lorsque l'on évoque les données du",
        "p2.3.2": "bilan carbone",
        "p2.3.3": "En effet, les cinq autres gaz sont convertis en équivalent carbone et le résultat final est exprimé en tonnes équivalent CO2.",
        "t3": "Le bilan carbone : un bilan obligatoire",
        "p3.1.1": "Depuis la loi Grenelle II de juillet 2010, le",
        "p3.1.2": "bilan carbone",
        "p3.1.3": "est devenu obligatoire pour un certain nombre d'acteurs publics et privés. On le nomme « bilan GES Réglementaire », car en plus d'intégrer la méthode de calcul du",
        "p3.1.4": "bilan carbone",
        "p3.1.5": "il doit aussi faire la synthèse des mesures et des actions programmées à la suite des résultats.",
        "p4": "Les questions qui vont suivre concernent uniquement les dépenses carbone liées à votre vie professionnelle. Nous avons cependant gardé la limite des 2 tonnes de CO2eq par personne pour arriver à la neutralité carbone ( 2tCO2 par personne correspond à des émissions permettant de rester en 2100 à une augmentation moyenne de la Terre de 1,5°C d’après les travaux du GIEC). Il faudrait donc dans votre calcul personnel ajouter vos émissions dues à votre vie personnelle et non prises en compte ici (vos voyages personnels en avion et voiture, vos achats de biens de consommation, vos investissements financiers dans des entreprises ou projets carbonés, les kWh de votre logement : chauffage, eau chaude, clim…)",
        "t4": "Nos ambitions : baisser de 30% nos émissions scope 1-2 et voyages professionnels en 2025, et être carbone neutre en 2040.",
        "p4.1.1": "Le scope 1, 2 et les voyages professionnels:",
        "p4.1.2": "émissions directes de GES : dues par exemple à l’essence des véhicules",
        "p4.1.3": "émissions indirectes de GES : dues à l’énergie électrique nécessaire pour notre réseau et nos bâtiments",
        "p4.1.4": "les voyages professionnels en avion",
        "p4.2.1": "Le scope 3",
        "p4.2.2": "correspond aux émissions en amont (fabrication des terminaux, extraction des minerais, …) et en aval (utilisation de nos équipements par nos clients)",
        "p4.3.1": "Le scope 4",
        "p4.3.2": "correspondrait aux émissions évitées par nos offres commerciales. En parallèle de cela, nous avons les puits de carbone",
        "b1": "Commencer le questionnaire",
        "b2": "Retour",
        "homeModal":"Vous avez un questionnaire non terminé, voulez-vous le continuer ou en recommencer un ?",
        "b3":"Continuer",
        "b4":"Recommencer",

        "onglet1": "Lieu de travail",
        "onglet2": "Transport",
        "onglet3": "Numérique",
        "onglet4": "Alimentation",
        "onglet5": "Achat",

        "tform1" : "Questionnaire : Lieu de travail",
        "f1t" : "Télétravail",
        "f1i1" : "Combien de jours télé-travaillez vous par semaine en moyenne ?",
        "f1i2" : "Combien d'heures par jour de télétravail en moyenne avez vous chauffé l'équivalent d'un bureau (un radiateur de 1000W) dans l'année ?",
        "f1i3" : "Quelle type de chauffage utilisez-vous ?",
        "f1i3.1" : "Faire un choix",
        "f1i3.2" : "Gaz",
        "f1i3.3" : "Fioul",
        "f1i3.4" : "Electricité",
        "f1i3.5" : "Bois",
        "f1i4" : "Utilisez-vous la climatisation chez vous ? Si oui, en moyenne combien d'heures supplémentaires par jour dans l'année ?",
        "f2t" : "Travail en présentiel",
        "f2i1" : "Combien de jours travaillez vous en présentiel par semaine en moyenne ?",
        "f2i2" : "Dans quel espace de travail exercez-vous?",
        "f2i2.2":"Bureau individuel",
        "f2i2.3":"Bureau paratgé / openspace",
        "f2i2.4":"Co-Working",
        "f2i2.5":"Flex",
        "f3t" : "Hôtels",
        "f3i1": "Combien de nuits passez-vous à l'hotel par an en moyenne ?",
        "f3i2": "Quel est le type d'hôtel ?",
        "f3i2.1": "Hôtel traditionnel",
        "f3i2.2": "Hôtel local, responsable et engagé",

        "f123ct" : "Conseils & Astuces :",

        "tform2" : "Questionnaire : Transport",
        "transpModal1":"Voiture (seul.e : autosolisme)",
        "transpModal2":"Train",
        "transpModal3":"Avion",
        "transpModal4":"Velo",
        "transpModal5":"Bus",
        "transpModal6":"Metro / Tramway / RER",
        "transpModal7":"Moto (>250 cm²)",
        "transpModal8":"Scooter / cyclomoteur léger",
        "transpModal9":"Covoiturage",
        "transpModalT":"Veuillez compléter le formulaire",
        "transpE":"Quelle est la source d'énergie du vehicule ? ",
        "transpE1":"Eléctrique",
        "transpE2":"Véhicule thermique (ex: gazoil)",
        "transpE3":"Hypride",
        "transpC": "Si vous êtes en covoiturage, combien de personnes en moyenne sont dans le même vehicule que vous ?",
        "transpT1":"Ajout de moyen de transport et de son kilométrage.",
        "transpT2":"Selectionnez le moyen de transport que vous souhaitez ajouter à votre bilan CO2 :",
        "transpT3":"Précisez la distance totale parcourue par an, en km avec ce type de transport.",
        "transpT4":"Votre moyen de transport est une voiture, une moto ou covoiturage ? Répondez aux deux questions ci-dessous :",
        "transpT5":"Vous avez selectionné Avion ? Veuillez préciser le type de courrier :",
        "transpA1":"Long-courrier",
        "transpA2":"Moyen-courrier",
        "transpA3":"National",
        "transpCol1":"Type de transport",
        "transpCol2":"Distance total Parcourue en km/an",
        "transpDesc":"Merci d'ajouter un à un l'ensemble de vos moyens de transport et leur kilométrage par an en moyenne (trajets domicile-travail, missions professionnelles, visites client, réunions, séminaires internes ou externes, ...)",
        "addtranspbtn":"+ Ajouter un moyen de transport +",

        "tform3" : "Questionnaire : Numérique",
        "numModal1":"Smartphone",
        "numModal2":"Ordinateur Portable",
        "numModal3":"Ordinateur fixe",
        "numModal4":"Ecran",
        "numModal5":"Imprimante",
        "numT1":"Ajout de dispositif numérique : Veuillez completer le formulaire",
        "numT2":"Selectionnez le type de dispositif que vous souhaitez ajouter à votre bilan CO2 :",
        "numT3":"Précisez la quantitée de données internet moyenne consommées par mois.",
        "numT4":"Le dispositif que vous avez sélectionner et un materiel neuf ou reconditionné ?",
        "yes":"Oui",
        "no":"Non",
        "numCol1":"Type du dispositif",
        "numCol2":"Données internet consommées par mois",
        "numCol3":"Materiel neuf ou reconditionné",
        "addnumbtn":"+ Ajouter un dispositif +",
        "numDesc":"Merci d'ajouter un à un l'ensemble de vos dispositifs numériques et leur consomation dedonnée par an en moyenne.",

        "tform4" : "Questionnaire : Alimentation",
        "alimentation1":"Parmi ces aliments, combien en prenez-vous par semaine dans un cadre professionnel (repas de midi ou mission) ?",
        "alimentation2":"Viande rouge :",
        "alimentation3":"Viande blanche :",
        "alimentation4":"Fruits et légumes de saison :",
        "alimentation5":"Fruits et légumes hors saison :",
        "alimentation6":"Les produits laitiers :",
        "alimentation7":"Fromage :",
        "alimentation8":"Yaourts :",
        "alimentation9":"Crème :",
        "alimentation10":"Nombre de repas vegan :",
        "alimentation11":"Poisson :",
        "alimentation12":"Comment prenez-vous votre café ?",
        "alimentation12.1":"Machine à café...",
        "alimentation12.2":"Cafetière maison",
        "alimentation12.3":"Capsule à la machine",
        "alimentation12.4":"Je ne bois pas de café",
        "alimentation13":"Combien de café prenez-vous par semaine ?",
        "alimentation14":"Combien de cube de chocolat (20g) prenez-vous par semaine ?",
        "alimentation15":"Lait",

        "tform5" : "Questionnaire : Achat",
        "achatQ1" : "Parmi ces objets, combien en achetez-vous par an en moyenne dans un cadre professionnel ?",
        "tachatI1" : "Livre (quantité)",
        "tachatI2" : "Tshirt (prix)",
        "tachatI3" : "Stylos, fourniture de bureau (prix)",
        "tachatI4" : "Préstations de conseil (hors déplacement) (prix)",
        "tachatI5" : "Total de vos dons et/ou prix de vos activitées sportives (prix)",
        "tachatI6" : "Services de communication (films, enrengistrements audios, TV, radio) (prix)",

        "progressDesc":"(= Ce qu'il faut emettre par an pour être neutre en carbone.)"

    },
    "calcpro" : {
        "onglet1" : "Questionnaire entreprise",
        "onglet2" : "Resulat questionnaire",
        "title": "Questionnaire : Entreprise",
        "label1":"nom de l'entreprise",
        "label2":"nom du contact dans l'entreprise",
        "label3":"email",
        "label4":"adresse",
        "label5":"complément d'adresse",
        "label6":"ville",
        "label7":"pays",
        "label8":"code postal",
        "label9":"Cette section vous permet de renseigner plus de détails sur les moyens de transport de vos employés afin d'affiner le calcul des bénéfices du télétravail.",
        "label10":"nombre de salariés dans votre entreprise",
        "label11":"pourcentage d'employés éligibles au télétravail dans votre entreprise",
        "label12":"jours de télétravail réalisés avec l'offre Orange - nombre de jour(s) par mois par employé",
        "label13":"distance moyenne domicile-travail parcourue par les employés - en km",
        "label14":"% de salariés venant en voiture",
        "label15":"% en transport en commun",
        "label16":"% de salariés venant en 2 roues",
        "label17":"% de salariés venant à vélo, à pied",
        "label18":"voitures dont diesel en %",
        "label19":"voitures dont essence en %",
        "label20":"voitures dont hybrides en %",
        "label21":"voitures dont electrique en %",
        "label22":"vitesse moyenne d'un automobiliste",
        "label23":"temps de transport moyen dans les transports en commun pour l'aller",
        "label24":"Les réunions à distance : exemple d'un groupe de travail",
        "label25":"nombre de réunions à distance pour un groupe, remplaçant une réunion physique",
        "label26":"nombre de participants aux réunions dans ce groupe de travail",
        "label27":"nombre de km de déplacement pour aller à la réunion physique",
        "label28":"Cette section permet de calculer les gains dus à l'écoconduite grâce à des solutions de suivi de flotte de véhicules",
        "label29":"nombre de véhicules de fonction ou d'entreprise",
        "label30":"nombre de km par mois par salariés en véhicule de fonction",
        "label31":"Cette section permet d'analyser le bien-fondé de solutions de dématérialisation des documents papier",
        "label32":"nombre de pages destinées à l'archivage, par employé et par jour : factures, contrats par exemple",
        "label33":"Cette section permet de calculer les gains de CO2 dus aux solutions de cloud d'Orange Business Services.",
        "label34":"puissance totale des serveurs installés dans votre entreprise, en Watt",
        "label35":"Cette section permet de calculer les gains CO2 dus aux téléphones mobiles dont vous voudriez vous séparer",
        "label36":"Nombre de smartphones en bon état dont le client souhaite se séparer",
        "label37":"Dites-nous quelles offres Orange Business Services vous voulez mettre en oeuvre",
        "label38":"offre permettant le travail à distance : BTAS, teaming, open video, audio web conference",
        "label39":"offre permettant la gestion de flotte et l'éco-conduite : ocean ",
        "label40":"offre permettant la dématérialisation de vos supports papiers, contrats, fiches de paie, ... : openbee ",
        "label41":"offre de cloud public permettant d'héberger vos applications traditionnelles et cloud native : flexible engine ",
        "label42":"offre de cloud permettant sauvegarde, synchronisation et partage collaboratif : flexible storage ",
        "label43":"offre de collecte, valorisation et reconditionnement ou recyclage de vos smartphones : orange reprise ",
        "subbtn":"Calculer les économies CO2 potentielles",
        "h41":"pour info, les distances moyennes domicile-travail parcourue par les employés - en km, source INSEE",
        "h42":"pour aller plus loin",
        "h43":"pour aller plus loin",
        "h44":"Pour indication : En France la moyenne s'élève à 28 pages imprimées par employé par jour (on peut considérer qu'une page sur 4 est archivée par exemple)",
        "h45":"Ordre de grandeur puissance nominale d'un serveur : 250 W",
        "h46":"Pour tout téléphone en bon état récupéré, 2€ est reversé à Emmaüs",
        "p1":"24km pour une entreprise en pôle urbain, 30km pour entreprise en zone périurbaine, 28km pour une entreprise en zone à dominante rurale",
        "p2":"On estime que 52% des travailleurs conduisent en état de fatigue quand ils se déplacent pour des raisons professionnelles, contre 45% en temps normal ; 80% des travailleurs avouent utiliser leur téléphone au volant contre 60% hors cadre du travail ; 36% envoient ou lisent des SMS (24% en temps normal). Source : Axa Prévention",
        "p3":"En changeant de comportement au volant, chaque conducteur participe à réduire le risque d’accidents de la route de 10 à 15 %. Source : SGA/SPAC. L'écoconduite permet de diminuer le risque d'accidents, de réduire le stress et d'améliorer le confort des passagers.",
        "p4":"offre permettant la dématérialisation de vos supports papiers, contrats, fiches de paie, ... : openbee",
        "p5":"Le calcul effectué prend en compte l'efficacité énergétique des data centers utilisés par Orange Business Services comparée à l'efficacité énergétique que l'on peut atteindre dans des petites installations en local.",
        "p6":"Scénario de référence : Le smartphone dont le client n'a plus l'usage sera conservé dans un tiroir ou jeté. Scénario action de réemploi : le smartphone est récupéré et réemployé (ce qui a pour conséquence d'éviter l'achat par un autre acteur d'un nouveau téléphone)"
    },
    "contact":{
        "title":"Votre avis nous intéresse ! (c'est anonyme...)",
        "yes":"Oui",
        "no":"Non",
        "q1":"Des questions à rajouter ?",
        "q2": "Une idée d'amélioration ? N'hésitez pas !",
        "mail":"N'hésitez pas à nous contacter : carine.cauchard@orange.com / pauladrien.laurent@orange.com",
        "submit":"Soummetre",
        "rate":"Une note ? ;-)"
    }
}